{
  "frequently_ask_questions": "الأسئلة الشائعة",
  "get_support": "هل لم تجد ما تبحث عنه؟ احصل على الدعم من فريق الخدمة المتميز لدينا.",
  "get_in_touch": "تواصل معنا",
  "questions": [
    {
      "q": "ما الذي يجعل منظمتكم مختلفة عن غيرها؟",
      "a": "نحن نعطي الأولوية للخدمة الشخصية والشفافية والثقة. إن أسلوبنا مصمم خصيصاً لتلبية الاحتياجات الفريدة لكل عميل، مما يضمن تقديم استراتيجيات تتماشى مع أهدافك المالية."
    },
    {
      "q": "كيف يمكنني البدء مع شركتكم؟",
      "a": "يمكنك البدء بتحديد موعد لاستشارة مجانية مع أحد مستشارينا الماليين. سنناقش احتياجاتك ونجيب عن أي أسئلة ونضع خطة مصممة خصيصاً لك."
    },
    {
      "q": "هل خدماتكم متوفرة للأفراد والشركات؟",
      "a": "نعم، نحن نعمل مع الأفراد والشركات . خدماتنا مصممة لمساعدة العملاء على إدارة الشؤون المالية الشخصية وكذلك الاستراتيجيات المالية للأعمال التجارية."
    },
    {
      "q": "كم مرة سنقوم بمراجعة الخطة المالية الخاصة بي؟",
      "a": "عادةً ما نوصي بمراجعة خطتك المالية سنوياً للتأكد من أنها لا تزال تتماشى مع أهدافك وأي تغييرات تطرأ على حياتك أو وضعك المالي. ومع ذلك، يمكننا تعديل عدد مرات المراجعات بناءً على احتياجاتك وتفضيلاتك الخاصة، مما يضمن بقاء خطتك على المسار الصحيح على مدار العام."
    },
    {
      "q": "كيف يمكنني اتخاذ قرارات تجارية سليمة؟",
      "a": "نحن نقدم مجموعة من الوسائل والموارد، بما في ذلك أبحاث السوق، والبيانات الفورية، وتقارير التحليل، وإشارات التداول. كما تساعدك خدماتنا التعليمية ونصائح الخبراء التي نقدمها على اتخاذ قرارات صائبة."
    },
    {
      "q": "ما هو الحد الأدنى اللازم للإيداع لبدء التعامل؟",
      "a": "يختلف الحد الأدنى للإيداع بناءً على نوع الحساب واستراتيجية التداول. نحن نقدم أنواعًا مختلفة من الحسابات لاستيعاب مستويات مختلفة من الاستثمار، بدءًا من مستويات الإيداع المعتدلة."
    },
    {
      "q": "كيف يمكنني البدء في تصدير منتجاتي؟ ",
      "a": "لبدء التصدير، تحتاج إلى إجراء أبحاث السوق، وفهم المتطلبات التنظيمية، وإعداد منتجاتك للأسواق الدولية. نحن نقدم إرشادات خلال كل خطوة من هذه العملية."
    },
    {
      "q": "كيف يمكنني العثور على مشترين دوليين جدد؟",
      "a": "نحن نساعدك في تحليل السوق وفرص التواصل لربطك بالمشترين المحتملين. كما نساعد أيضاً في المعارض التجارية والمنصات الإلكترونية والأدلة التجارية الدولية."
    }
  ],
  "description": "This is a multi-language React app."
}
